<p>
    Ознакомьтесь с Каталогом кормов Happy Pet и акционными ценами для заводчиков.
    <br><br>
    Эти цены доступны для заводчиков в дни проведения АКЦИЙ (см. Календарь и условия Акций). Ваш персональный прайс открывается в Личном Кабинете после подтверждения регистрации и будет выше Акционных цен. Но раз в 2 месяца вы можете закупать Happy Pet по Акционным ценам.
    <br><br>
    Для помощи в регистрации и за дополнительной информацией обращайтесь в чат на WhatsApp <a href="tel:+7 (966) 191-45-48">+7 (966) 191-45-48</a> или или на почту <a href="mailto:info@happypet.ru">info@happypet.ru</a>
</p>

<style>
    a{
        color: #FF6600;
    }
</style>